[
  {
      "tags": "#enia #video",
      "content": "Si queres conocer más sobre el plan, mira https://www.youtube.com/watch?v=Gl-Temz2HKA"
  },
  {
      "tags": "#mac #anticoncepcion #metodosanticonceptivos",
      "content": "Existen métodos anticonceptivos gratuitos. Así lo establece la ley nacional 25.673. Podés pedirlos en centros de salud y/u hospitales y también se deben entregar gratis a través de obras sociales y prepagas. Hay varias opciones. El mejor método anticonceptivo es el que vos elegís, el que mejor se adapta a tus necesidades y convicciones. El preservativo es el único método que te protege de infecciones de transmisión sexual y el VIH/SIDA."
  },
  {
      "tags": "#AHE  #pastilladeldiadespues",
      "content": "Es un método anticonceptivo que se utiliza después de una relación sexual sin protección: si no usaste otro método anticonceptivo o falló el que estabas usando. También se usa en caso de una violación sexual. Es de emergencia porque es la última opción para prevenir un embarazo. Es menos efectiva que los métodos de uso habitual y sólo protege en esa relación sexual. Es mejor cuanto antes la tomes. Especialmente dentro de las primeras 12 horas. Podés tomarla hasta cinco días después, pero disminuye la efectividad. La anticoncepción de emergencia retrasa la ovulación y espesa el moco cervical uterino. Así evita que se junten el óvulo y el espermatozoide. Si el ovulo y el espermatozoide ya se unieron las pastillas no tienen efecto y el embarazo continúa. Sin ningún daño para el embrión. No son abortivas. Viene en dos presentaciones: de una o dos pastillas. Las podés retirar sola/o o en pareja en hospitales públicos o centros de salud. No tenes que ser mayor de edad. No pueden exigirte ningún requisito. No tiene contraindicaciones y tenés derecho a recibirla todas las veces que la solicites. No protege del VIH/Sida ni de otras infecciones de transmisión sexual. Los anticonceptivos son gratuitos. Así lo establece la ley nacional 25.673. Pedilos en centros de salud y hospitales. También se entregan gratis a través de obras sociales y prepagas."
  },
  {
      "tags": "#derechos #saludadolescentes",
      "content": "Las/os/es adolescentes tienen derecho a ser atendidas/os/es, a recibir información y al respeto de su confidencialidad en el sistema de salud. A partir de los 13 años las/os adolescentes tienen derecho a recibir el método anticonceptivo que elijan aunque no estén acompañados por un mayor de edad. Las personas menores de 13 años tienen derecho a ser escuchadas. A recibir información y asesoramiento. Y acceder a preservativos de manera gratuita. A partir de los 16 años tienen capacidad plena para la toma de decisiones sobre el cuidado del propio cuerpo como personas adultas."
  },
  {
      "tags": "#sexualidad",
      "content": "La sexualidad forma parte de lo que somos. Es la forma en que las personas vivimos y sentimos nuestro propio cuerpo y la relación con las demás personas. Por lo tanto, tiene que ver con nuestras emociones y pensamientos. Si bien se asocia con el sexo, es algo mucho más amplio. Está relacionado con las actitudes, con cómo nos expresamos y vestimos, con nuestras fantasías y creencias; también con el desagrado. Es decir, forma parte de nuestra identidad como un todo, como nos percibimos, por eso decimos que es integral. Elegir cómo queremos vivirla, es nuestro derecho. La sexualidad también es un aprendizaje. Cuanto más sabemos y nos conocemos, más libertad tenemos para disfrutar, cuidarnos y decidir qué queremos. Informarnos y descubrir qué nos gusta es clave para vivir con placer, responsabilidad y respeto hacia uno mismo y hacia las otras personas."
  },
  {
    "tags": "#derechos #saludadolescentes",
    "content": "Las/os/es adolescentes tienen derecho a ser atendidas/os/es, a recibir información y al respeto de su confidencialidad en el sistema de salud. A partir de los 13 años las/os adolescentes tienen derecho a recibir el método anticonceptivo que elijan aunque no estén acompañados por un mayor de edad. Las personas menores de 13 años tienen derecho a ser escuchadas. A recibir información y asesoramiento. Y acceder a preservativos de manera gratuita. A partir de los 16 años tienen capacidad plena para la toma de decisiones sobre el cuidado del propio cuerpo como personas adultas."
  },
  {
    "tags": "#Disfrutar #Disfrute #Sexualidad",
    "content": "Disfrutar es algo importante en nuestras vidas. A medida que crecemos, podemos descubrir qué cosas nos gustan y elegir lo que queremos experimentar. Los intereses, deseos, incluso las formas de pensar y vivir el placer cambian en cada etapa y son distintos para cada persona. Es por eso que, cuando hablamos de placer sexual, tenemos que saber que no existe una única forma. Lo que puede ser muy excitante para alguien, puede no serlo para otra persona y viceversa. Por eso, es importante conocer nuestros cuerpos y sentimientos, reconocer qué nos gusta y qué no y saber cómo cuidarnos para poder disfrutar de nuestra sexualidad de forma libre, segura y sin violencia."
  },
  {
    "tags": "#Menstruación",
    "content": "La menstruación es una pérdida de sangre por la vagina que se repite todos los meses. También llamada regla o período, suele aparecer por primera vez entre los 11 y los 15 años y desaparecer alrededor de los 50, aunque esto varía de una persona a otra. La menstruación es uno de los momentos del ciclo menstrual, que en general es de 28 días, aunque puede variar. En cada ciclo, un óvulo madura, crece y sale del ovario. Después, pasa a una de las trompas de Falopio en su camino al útero. Si el óvulo es fecundado puede surgir un embarazo; si esto no sucede, se produce la menstruación, que suele durar entre 3 y 7 días. La sangre menstrual es el resultado de la desintegración de parte del endometrio, que es la pared interior del útero, que se engrosa todos los meses en el momento de la ovulación. La cantidad de sangre puede variar mucho de una persona a otra.  Durante la adolescencia, las menstruaciones pueden ser irregulares. Siempre es importante consultar con un/a/e profesional y realizarse controles periódicos."
  },
  {
    "tags": "#MitosDeLaMenstruacion",
    "content": "En nuestra sociedad circulan algunas ideas e indicaciones erróneas acerca de la menstruación: suele decirse que durante esos días no se puede lavar la cabeza o bañarse, que es mejor no hacer deporte, no ingerir algunos alimentos. Si bien cada persona puede vivir la menstruación de diferente manera, es un proceso corporal que, en general, no requiere modificar las prácticas habituales. También se dice que no hay que tener relaciones sexuales, incluso, que durante la menstruación no hay posibilidad de embarazo. Sin embargo, la decisión de tener o no relaciones sexuales, cuándo y cómo, es de cada persona. Es importante tener presente que siempre que haya penetración pene-vagina sin usar preservativo u otro método anticonceptivo, hay posibilidad de embarazo."
  },
  {
    "tags": "#Erección",
    "content": "Cuando la persona se excita, el pene se agranda porque se llena de sangre y así se produce una erección. Existen muchas maneras de nombrar la erección, como “se me para”, “se me puso dura”, entre otras. Las erecciones comienzan a ser más frecuentes en la adolescencia. Es común tener erecciones durante la noche y también al despertar. Generalmente, el pene pierde la erección una vez que se produce la eyaculación, que es la descarga del semen. La persona puede tener erecciones y eyacular mientras duerme, lo que se conoce como “sueños húmedos”, que son usuales especialmente durante la pubertad. mientras duerme, lo que se conoce como “sueños húmedos”, que son usuales especialmente durante la pubertad."
  },
  {
    "tags": "#RelacionesSexuales",
    "content": "No hay un momento ideal para empezar a tener relaciones sexuales o experimentar nuestra sexualidad. Es una elección de cada persona. Lo importante es tener la información necesaria antes de que suceda, decidir con libertad cuándo y cómo tenerlas y que la persona con quien vamos a tener relaciones también lo desee. No lo hagamos para complacer a los demás ni por presiones del entorno (amigos, compañeros o familiares). Es común que tengamos ganas y fantasías, miedos y nervios. Por eso, es bueno hablar con la persona con la que estás, compartir lo que pensás, sentís y deseás. Cuando hablamos de relaciones sexuales es importante empezar sin apuros y darle tiempo al juego sexual, siempre con respeto y cuidado. Si las relaciones sexuales incluyen penetración vaginal y no buscamos un embarazo, debemos usar métodos anticonceptivos. Para evitar la transmisión de Infecciones de Transmisión Sexual siempre hay que usar preservativo."
  },
  {
    "tags": "#Consentimiento",
    "content": "Antes de una relación sexual tenemos que saber si la otra persona quiere o no participar. Consentir es decir sí de forma clara y directa, cada vez que quieras tener relaciones sexuales. Aunque hayas dicho que sí al principio, podés decir que no en cualquier momento. NO ES NO. Si te presionan, te amenazan, si no estás segura o seguro, es no. Si la persona con la que estás se muestra asustada o tiene dudas, es no. Si está durmiendo o bajo el efecto del alcohol u otra sustancia, siempre es no."
  },
  {
    "tags": "#Masturbacion",
    "content": "La masturbación es el acto de tocar o frotar los propios genitales para una estimulación sexual. Cuando algunas partes del cuerpo se vuelven más sensibles, es probable que se quieran explorar. La masturbación y los juegos que permiten conocerlas, tanto en soledad como en compañía, son un acto íntimo, una forma saludable de explorar la sexualidad. La masturbación es una manera de conocer tu cuerpo, saber lo que te gusta y experimentar sensaciones placenteras."
  },
  {
    "tags": "#Orgasmo",
    "content": "Es un conjunto de sensaciones placenteras que puede darse de manera diferente en cada persona durante las prácticas sexuales (como las relaciones sexuales o la masturbación). Podemos exitarnos o tener orgasmos a partir de diversos estímulos, exista o no penetración. Algunas mujeres son capaces de sentir varios orgasmos en un solo acto sexual. En los hombres, durante el orgasmo se produce la eyaculación. Una vez que eyaculó, debe tener una nueva erección para tener otro orgasmo. Es importante que sepas que no siempre la excitación termina en un orgasmo, y eso no tiene nada de malo."
  },
  {
    "tags": "#EstoyEmbarazada? #TestEmbarazo",
    "content": "Si tenés un atraso en la menstruación o pensás que podés estar embarazada, podés acercarte al hospital o centro de salud y pedir gratis el test rápido. También lo podés comprar en la farmacia. En ningún caso deben exigirte receta o determinada edad. Se puede utilizar a partir del primer día de retraso de la menstruación. El test detecta en la orina la presencia de una hormona que el cuerpo sólo produce durante un embarazo. Es una manera rápida y segura de confirmar o no un embarazo."
  },
  {
    "tags": "#MAC #Anticoncepcion #MetodosAnticonceptivos",
    "content": "Si vas a tener relaciones sexuales, es importante conocer los métodos anticonceptivos que permiten cuidarte de un embarazo no intencional y/o infecciones de transmisión sexual. Existen métodos anticonceptivos gratuitos. Así lo establece la Ley Nacional 25.673. Podés pedirlos en centros de salud y/u hospitales y también se deben entregar gratis a través de obras sociales y prepagas. Hay varias opciones. El mejor método anticonceptivo es el que vos elegís, el que mejor se adapta a tus necesidades y convicciones. El preservativo es el único método que te protege de infecciones de transmisión sexual y el VIH/SIDA."
  },
  {
    "tags": "#AHE #AnticoncepcionDeEmergencia",
    "content": "La anticoncepción hormonal de emergencia es un método que se utiliza después de una relación sexual con penetración vaginal sin protección; o si el preservativo se rompió, corrió o salió; o si el DIU se salió; o si te olvidaste de tomar las pastillas anticonceptivas diarias; o si te aplicaste fuera de tiempo la anticoncepción inyectable. También se usa en caso de una violación sexual. Es de emergencia porque es la última opción para prevenir un embarazo. Es menos efectiva que los métodos de uso habitual y sólo protege en esa relación sexual. Es mejor cuanto antes la tomes, especialmente dentro de las primeras 12 horas. Podés tomarla hasta cinco días después, pero disminuye la efectividad. No protege del VIH/Sida ni de otras infecciones de transmisión sexual."
  },
  {
    "tags": "#AHEefecto #AnticoncepcionDeEmergencia #Efecto",
    "content": "La anticoncepción de emergencia retrasa la ovulación y espesa el moco cervical uterino, así evita que se junten el óvulo y el espermatozoide. Si el óvulo y el espermatozoide ya se unieron las pastillas no tienen efecto y el embarazo continúa, sin ningún daño para el embrión. No son abortivas. Viene en dos presentaciones: de una o dos pastillas. No protege del VIH/Sida ni de otras infecciones de transmisión sexual."
  },
  {
    "tags": "#AHEacceso #AnticoncepcionDeEmergencia #Acceso",
    "content": "Las podés retirar en hospitales públicos o centros de salud. No tenés que ser mayor de edad. No deben exigirte ningún requisito. No tiene contraindicaciones y tenés derecho a recibirla todas las veces que la solicites. No protege del VIH/Sida ni de otras infecciones de transmisión sexual. Los anticonceptivos son gratuitos. Así lo establece la ley nacional 25.673."
  },
  {
    "tags": "#DerechosSaludAdolescentes",
    "content": "Todo/a niño, niña o adolescente que se presente al servicio de salud sin acompañamiento debe ser atendido/a. La Ley N° 26.529 de Derechos del Paciente, Historia Clínica y Consentimiento Informado, en su art. 2 inc. a, reconoce el derecho a la atención prioritaria de la salud de niños, niñas y adolescentes. Es por eso que nunca se puede negar la atención en función de la edad del/la paciente o por concurrir sin el acompañamiento de una persona mayor de edad. Las/os adolescentes tienen derecho a ser atendidas/os, a recibir información y al respeto de su confidencialidad. A partir de los 13 años las/os adolescentes tienen derecho, además, a recibir el método anticonceptivo que elijan aunque no estén acompañados por una persona mayor de edad. Las personas menores de 13 años tienen derecho a ser escuchadas, a recibir información y asesoramiento, y a acceder a métodos anticonceptivos de manera gratuita. A partir de los 16 años se les reconoce capacidad plena para la toma de decisiones sobre el cuidado del propio cuerpo, como personas adultas."
  },
  {
    "tags": "#IdentidadDeGenero",
    "content": "La identidad de cada persona se construye y modifica a través del tiempo, en la relación con el entorno personal y social. Incluye muchas variables como el idioma, la religión, la edad, el sexo, el grupo étnico, el género, la clase social, la profesión, la orientación sexual, etcétera. La identidad de género se refiere a la conciencia individual, la vivencia interna de cada persona por la que se identifica, pertenece a un género y adhiere a ciertas normas culturales asociadas al comportamiento femenino o masculino. Esta identidad puede corresponder o no con el sexo asignado al momento del nacimiento."
  },
  {
    "tags": "#IdentidadesDeGenero #Transgenero",
    "content": "En nuestra sociedad, para referirnos a identidades de género, hablamos de mujeres, varones, masculinidades trans, feminidades trans, travestis, transgénero y transexuales. La categoría transgénero es utilizada para describir las diferentes variantes de la identidad de género, cuyo común denominador es la no conformidad entre el género asignado y el vivenciado. Incluye la subcategoría transexualidad y el travestismo, así como otras variaciones. Una persona trans puede construir su identidad de género independientemente de intervenciones quirúrgicas o tratamientos médicos. Dentro de la categoría transgénero también se han ubicado otras terminologías tales como: crossdressers (quienes ocasionalmente usan atuendos propios del sexo opuesto); drag queens (hombres que se visten como mujeres, exagerando rasgos femeninos generalmente en contextos festivos); drag kings (mujeres que se visten como hombres, exagerando rasgos masculinos, generalmente en contextos festivos) y transformistas (mujeres u hombres que representan personajes del sexo opuesto para espectáculos)."
  },
  {
    "tags": "#IdentidadesDeGenero #Transexual",
    "content": "Las personas transexuales se sienten y se conciben a sí mismas como pertenecientes a un género distinto al que, social y culturalmente, se asigna a su sexo biológico, y optan por una intervención médica (hormonal, quirúrgica o ambas) para adecuar su apariencia física-biológica a su realidad psíquica, espiritual y social. Algunas personas no se sienten identificadas con el término transexual por considerar irrelevante, o políticamente incorrecto, diferenciar a las personas por los tratamientos médicos a los que se hayan sometido."
  },
  {
    "tags": "#IdentidadesDeGenero #Travesti",
    "content": "En términos generales, se podría decir que las personas travestis son aquellas que expresan su identidad de género (ya sea de manera permanente o transitoria) mediante la utilización de prendas de vestir y actitudes de otro género, diferente al que social y culturalmente se asigna a su sexo biológico. Ello puede incluir la modificación o no de su cuerpo. Suele entenderse como una identidad femenina pero, a veces, la identidad travesti es una identidad en sí misma. A veces se elige no utilizar la palabra travesti por considerarla discriminatoria, pero algunas organizaciones reivindican el término desde una posición política."
  },
  {
    "tags": "#IdentidadDeGeneroSalud",
    "content": "La Ley de Identidad de Género 26.743 establece algunos derechos sobre salud. En centros de salud y hospitales tenés derecho a: -Ser llamado/a/e por tu nombre de elección, aunque no hayas hecho el cambio en el DNI. -Ser tratado/a/e de acuerdo a tu identidad de género, aún si sos niña, niño o adolescente. - Acceder a información clara y comprensible. -Recibir una atención integral y de calidad, con respeto y confidencialidad. -Acceder a hormonización y/o cirugías de modificación corporal, según los requisitos establecidos en la Ley de Identidad de Género y teniendo en cuenta la Resolución 65/2015 del Ministerio de Salud de la Nación."
  }
]