[
  {
      "tags": "#Menstruación",
      "content": "La menstruación es una pérdida de sangre por la vagina que se repite todos los meses. También llamada regla o período, suele aparecer por primera vez entre los 11 y los 15 años y desaparecer alrededor de los 50, aunque esto varía de una persona a otra. Es un proceso sano y natural.La menstruación es uno de los momentos del ciclo menstrual, que en general es de alrededor de 28 días, aunque puede variar. En cada ciclo, un óvulo madura, crece y sale del ovario. Después, pasa a una de las trompas de Falopio en su camino al útero. En este proceso también se van engrosando las paredes del útero, que se conocen como endometrio. Si el óvulo es fecundado por un esperma puede ocurrir un embarazo; si esto no sucede, se desprenderá al igual que las paredes del útero produciendo la menstruación, que suele durar entre 3 y 7 días. La cantidad puede variar mucho de una persona a otra. Durante la adolescencia y en otros momentos de la vida, las menstruaciones pueden ser irregulares. La menstruación suele ser distinta de una persona a otra, e incluso puede haber períodos muy distintos durante la vida, de acuerdo a cada persona y sus circunstancias. Pero cuando la menstruación impide la participación en actividades diarias, se requiere consultar con el equipo de salud."
  },
  {
    "tags": "#RelacionesSexuales",
    "content": "No hay un momento ideal para empezar a tener relaciones sexuales o experimentar la sexualidad. Es una elección libre de cada persona, por lo tanto, es importante tener la información necesaria antes de que suceda, para poder decidir con libertad: cuándo, cómo y con quién tenerlas y que sea un deseo recíproco con la otra persona. No lo hagamos para complacer a los demás ni por presiones del entorno (amigos, compañeros o familiares). Es común que tengamos ganas y fantasías, miedos y nervios. Por eso, es bueno hablar con la persona con la que estás, compartir lo que pensás, sentís y deseás. Cuando hablamos de relaciones sexuales es importante respetar los tiempos y las ganas , siempre con respeto y cuidado. Si las relaciones sexuales incluyen penetración vaginal y no buscamos un embarazo, debemos usar métodos anticonceptivos. Para evitar la transmisión de Infecciones de Transmisión Sexual siempre hay que usar preservativo."
  },
  {
    "tags": "#Consentimiento",
    "content": "Consentir es decir sí, manifestar tu voluntad de forma clara y directa, cada vez que quieras tener relaciones sexuales. Aunque hayas dicho que sí al principio, podés decir que no en cualquier momento. NO ES NO. Si te presionan, te amenazan, si no estás segura o seguro, es no. Si la persona con la que estás se muestra asustada o tiene dudas, es no. Si está durmiendo o bajo el efecto del alcohol u otra sustancia, siempre es no."
  },
  {
    "tags": "#EstoyEmbarazada? #TestEmbarazo",
    "content": "Si tenés un atraso en la menstruación, tuviste relaciones sexuales de penetración y pensás que podés estar embarazada, podés acercarte al hospital o centro de salud y pedir gratis el test rápido. También lo podés comprar en la farmacia. En ningún caso deben exigirte receta o determinada edad. El test detecta en la orina la presencia de una hormona que el cuerpo sólo produce durante un embarazo. Es una manera rápida y segura de confirmar o no un embarazo. Se puede utilizar a partir del primer día de retraso de la menstruación."
  },
  {
    "tags": "#MAC #Anticoncepcion #MetodosAnticonceptivos",
    "content": "Si vas a tener relaciones sexuales con o sin penetración, es importante conocer los métodos anticonceptivos que permiten cuidarte de un embarazo no intencional y/o infecciones de transmisión sexual. Existen métodos anticonceptivos gratuitos. Así lo establece la Ley Nacional 25.673. Podés pedirlos en centros de salud y/u hospitales y también se deben entregar gratis a través de obras sociales y prepagas. Hay varias opciones. El mejor método anticonceptivo es el que vos elegís, el que mejor se adapta a tus necesidades y convicciones. El preservativo es el único método que te protege de infecciones de transmisión sexual y el VIH/sida. Si tenés alguna duda respecto al acceso a los servicios de Salud Sexual y Reproductiva, comunícate con el 0800-222-3444. En todo el país. El servicio de atención 0800 Salud Sexual es un espacio de consulta tanto para la población como para los equipos de salud sobre salud sexual y salud reproductiva. Es gratuito y tiene el objetivo de brindar atención personalizada y oportuna para facilitar el acceso a los servicios de salud sexual y salud reproductiva en todo el país."
  },
  {
    "tags": "#AHE #AnticoncepcionDeEmergencia",
    "content": "La anticoncepción hormonal de emergencia (AHE) es un método que se utiliza después de una relación sexual con penetración vaginal sin protección; si el preservativo se rompió, corrió o salió; si el DIU se salió;  si te olvidaste de tomar las pastillas anticonceptivas diarias o si te aplicaste fuera de tiempo la anticoncepción inyectable. Sólo protege en esa relación sexual. También se usa en caso de una violación sexual. Es de emergencia porque es la última opción para prevenir un embarazo. Es mejor que la tomes cuanto antes. especialmente dentro de las primeras 12 horas. Podés tomarla hasta cinco días después, pero disminuye la efectividad. No protege del VIH/sida ni de otras infecciones de transmisión sexual. Su uso reiterado no produce daño sobre la salud. Es también un buen momento para hablar sobre anticoncepción, e iniciar el uso de un método anticonceptivo seguro en caso de que lo requieras."
  },
  {
    "tags": "#AHEefecto #AnticoncepcionDeEmergencia #Efecto",
    "content": "La anticoncepción de emergencia retrasa la ovulación y así evita que se junten el óvulo y el espermatozoide. Si el óvulo y el espermatozoide ya se unieron las pastillas no tienen efecto y el embarazo continúa, sin ningún daño para el embrión. No son abortivas. Viene en dos presentaciones: de una o dos pastillas. No protege del VIH/sida ni de otras infecciones de transmisión sexual. Podés solicitar también la realización de una prueba para detectar infecciones de transmisión sexual."
  },
  {
    "tags": "#AHEacceso #AnticoncepcionDeEmergencia #Acceso",
    "content": "Las podés retirar gratis en hospitales públicos o centros de salud. No tenés que ser mayor de edad. No deben exigirte ningún requisito. No tiene contraindicaciones y tenés derecho a recibirla todas las veces que la solicites. No protege del VIH/sida ni de otras infecciones de transmisión sexual. Los anticonceptivos son gratuitos. Así lo establece la ley nacional 25.673."
  },
  {
    "tags": "#DerechosSaludAdolescente",
    "content": "Toda/o/e niño, niña o adolescente que se presente al servicio de salud  debe ser atendida/o/e, no es necesario que este acompañada/o/e y debe respetarse su confidencialidad. La Ley N° 26.529 de Derechos del Paciente, Historia Clínica y Consentimiento Informado, en su art. 2 inc. a, reconoce el derecho a la atención prioritaria de la salud de niños, niñas y adolescentes. Es por eso que nunca se puede negar la atención en función de la edad del/la paciente o por concurrir sin el acompañamiento de una persona mayor de edad. A partir de los 13 años las/os/es adolescentes tienen derecho, además, a recibir el método anticonceptivo que elijan aunque no estén acompañados por una persona mayor de edad. Las personas menores de 13 años tienen derecho a ser escuchadas, a recibir información y asesoramiento, y a acceder a métodos anticonceptivos de manera gratuita. A partir de los 16 años se les reconoce capacidad plena para la toma de decisiones sobre el cuidado del propio cuerpo, como personas adultas."
  },
  {
    "tags": "#IdentidadDeGeneroSalud",
    "content": "La Ley de Identidad de Género 26.743 establece algunos derechos sobre salud. En centros de salud y hospitales tenés derecho a: -Ser llamado/a/e por tu nombre de elección, aunque no hayas hecho el cambio en el DNI. -Ser tratado/a/e de acuerdo a tu identidad de género, aún si sos niña, niño o adolescente. - Acceder a información clara y comprensible. -Recibir una atención integral y de calidad, con respeto y confidencialidad. -Acceder a hormonización y/o cirugías de modificación corporal, según los requisitos establecidos en la Ley de Identidad de Género y teniendo en cuenta la Resolución 65/2015 del Ministerio de Salud de la Nación."
  },
  {
    "tags": "#IVE#ILE #InterrupcionlDelEmbarazo",
    "content": "En la Argentina toda mujer, niña, adolescente y otras personas con capacidad de gestar, tienen derecho a solicitar una interrupción voluntaria del embarazo (IVE) hasta la semana 14 inclusive de embarazo sin dar motivo. Es decir, sin necesidad de decir por qué se toma esta decisión. También tienen derecho a solicitar una interrupción legal del embarazo  cuando: + El embarazo pone en riesgo su vida. + El embarazo representa un peligro para su salud + El embarazo proviene de una violación (una relación no consentida o bajo presión, incluso dentro de un noviazgo o matrimonio). La interrupción del embarazo debe ser solicitada y realizada en un servicio de salud. En estas situaciones es un deber de todos los servicios de salud (públicos, privados y de obras sociales) garantizar rapidez, confidencialidad y privacidad en la atención y en el procedimiento."
  },
  {
    "tags": "#IVE #ILE #InterrupcionLegalDelEmbarazo #Consentimiento",
    "content": "Todas las niñas y personas con capacidad de gestar, incluso las menores de 13 años embarazadas podrán solicitar la interrupción de su embarazo y se debe realizar de inmediato. En todos los casos deben dar su consentimiento informado para autorizar la realización de la práctica. En el caso de  personas menores de 13 años, para ello se requiere la asistencia de personas de confianza de la nina (que ejerzan roles formales o informales de cuidado), para que la ayuden a tomar una decisión sobre su embarazo. Se requiere la firma del documento de consentimiento informado tanto por la nina, como por la persona la asiste. En el caso de ninas y adolescentes entre 13 y 14 años no requieren asistencia para dar su consentimiento informado. No corresponde que nadie del sistema de salud solicite autorización a otra persona, ni de la familia  o el entorno cercano (a menos que deba utilizarse para la práctica un procedimiento que implique un riesgo grave para la salud o la vida de la adolescente). A partir de los 16 años todas las personas se consideran adultas para la toma de decisiones relacionadas con su propio cuerpo;"
  },
  {
    "tags": "#discapacidadsaludsexual",
    "content": "Los derechos sexuales y derechos reproductivos son los mismos para todas las personas. Sin embargo, existe la creencia que las personas con discapacidad no tienen sexualidad, y que no pueden decidir sobre su cuerpo. Esto es falso, produce discriminación y vulnera derechos. La sexualidad es parte de la vida de todas las personas. Por eso es importante destacar que las personas con discapacidad también tienen derecho a: La privacidad y la intimidad. Disfrute de su sexualidad libremente. Decidir sobre su cuerpo con autonomía. Mantener la fertilidad. Que no les realicen prácticas de esterilización sin su consentimiento. Permanecer con sus hijos/as/es y hacerse cargo de su crianza. Acceder a la atención de salud sexual y reproductiva en forma autónoma, con privacidad y confidencialidad, sin el requisito de ser acompañadas/os/es. Recibir información accesible y comprensible. Recibir los apoyos y las adaptaciones necesarios del entorno para poder ejercer sus derechos."
  },
  {
    "tags": "#AHEefecto #AnticoncepcionDeEmergencia #Efecto",
    "content": "La anticoncepción de emergencia retrasa la ovulación y espesa el moco cervical uterino, así evita que se junten el óvulo y el espermatozoide. Si el óvulo y el espermatozoide ya se unieron las pastillas no tienen efecto y el embarazo continúa, sin ningún daño para el embrión. No son abortivas. Viene en dos presentaciones: de una o dos pastillas. No protege del VIH/Sida ni de otras infecciones de transmisión sexual."
  },
  {
    "tags": "#0800",
    "content": "Si te niegan la atención, te niegan el acceso a un método anticonceptivo, te quieren cobrar o no recibís un trato respetuoso durante el proceso de atención, podés llamar al 0800-222-3444 Línea Salud Sexual. En todo el país la llamada es gratis. Días y horarios de atención: Lunes a Viernes de 09 a 21hs. Sábados, Domingos y Feriados de 09 a 18hs."
  },
  {
    "tags": "#DSyR",
    "content": "Derechos Sexuales y Reproductivos. Tenés derecho a: Disfrutar de una vida sexual saludable y placentera, sin violencia. • Vivir libremente la orientación sexual y la identidad de género. • Elegir si tener o no hijas e hijos, cuándo, cómo y con quién. • Recibir atención en salud sexual y reproductiva de forma gratuita. • Elegir el método anticonceptivo que más se adapte a tus necesidades, criterios y convicciones y recibirlo de manera gratuita en centros de salud, hospitales, tu obra social o la prepaga. • Que te escuchen en un ambiente de confianza y respeto, donde te brinden atención e información clara y preserven tu intimidad."
  },
  {
    "tags": "#Preservativo #forro",
    "content": "El preservativo más conocido es el que se utiliza en el pene, por eso puede nombrarse como preservativo 'peneano'. Se lo conoce habitualmente como preservativo 'masculino', pero puede ser utilizado por cualquier persona con pene, más allá de su identidad de género. Es una funda de látex finita, elástica y lubricada que se coloca en el pene cuando está erecto, y se desenrolla hasta su base. Tenés que apretar la punta del preservativo antes de desenrollarlo para que no quede aire, porque si queda aire puede romperse. ¿Cómo se usa? Verificar la fecha de vencimiento y controlar el envoltorio. No exponer al sol o al calor porque puede dañarse el látex ni llevar en la billetera, la fricción puede dañar el látex. Usar desde el comienzo de la relación sexual. No usar nunca dos juntos porque la fricción los puede romper. Abrir el sobre con cuidado para que no se rompa el preservativo. No utilizar elementos cortantes ni abrir con los dientes. Apretar la punta del preservativo para sacar el aire antes de apoyarlo en el pene erecto porque, si la punta queda inflada, se puede romper durante la relación. Desenrollarlo hasta la base del pene, cuidando que no quede inflada la punta. No usar vaselina, aceite o crema de manos porque éstos pueden dañar el preservativo. Usar lubricantes 'al agua' que se venden en las farmacias y están disponibles en los hospitales y centros de salud del país y son recomendables sobre todo para sexo anal. Luego de la eyaculación, retirar el preservativo con el pene todavía erecto. Tener cuidado de que no se derrame el semen. Siempre se usa un nuevo preservativo para cada práctica: vaginal, anal y oral. Después de usar, tirar a la basura, no al inodoro. Tenés que usarlo en toda la relación sexual, desde la erección, porque antes de la eyaculación salen gotitas de líquido preseminal que tienen espermatozoides. Retiralo del pene antes de perder la erección para que no salga el semen de su interior."
  },
  {
    "tags": "#Lubricantes",
    "content": "Los lubricantes aceitosos, como vaselina, aceite de bebé o de cocina, dañan el preservativo. Te recomendamos los lubricantes a base de agua. Los lubricantes a base de agua podés usarlos para hacer más placenteras diversas prácticas sexuales, tanto las individuales como las de pareja. Podés combinar el preservativo con otro método Anticonceptivo para tener doble protección."
  },
  {
    "tags": "#pastillas #pastillas combinadas",
    "content": "Son pastillas que contienen dos hormonas similares a las producidas por el cuerpo de la mujer (estrógeno y progesterona). Si se toman todos los días en el mismo horario son muy efectivas para prevenir embarazos porque impiden la ovulación. En general vienen en cajas de 21 pastillas. Se toman por 21 días seguidos, se descansa 7 días y luego se empieza otra caja. También se presentan en cajas de 28 pastillas. En este caso, se toman todos los días hasta terminar la caja y sin pausa se empieza una nueva. No se recomienda en algunas situaciones de salud que serán evaluadas por un profesional de la salud. No protege del VIH/sida ni de otras infecciones de transmisión sexual. Los anticonceptivos son gratuitos. Así lo establece la Ley 25.673. Pedilos en centros de salud y hospitales. También se entregan gratis a través de obras sociales y prepagas."
  },
  {
    "tags": "#anticonceptivosinyectables #inyecciones",
    "content": "Tienen hormonas que evitan la ovulación. Hay inyectables que se colocan una vez al mes y otros cada tres meses. El efecto es el mismo que con las pastillas, pero no tenés que tomarlas todos los días. Para que sea efectiva la inyección mensual debes aplicartela siempre en la misma fecha, por ejemplo “todos los días 4 de cada mes”. La inyección trimestral tenés que aplicartela cada 3 meses, también en el día calendario con la que se empieza: 4 de enero, 4 de abril, 4 de julio, etc. Es importante que recuerdes la fecha de colocación. No protege del VIH/Sida ni de otras infecciones de transmisión sexual. Los anticonceptivos son gratuitos. Así lo establece la ley nacional 25.673. Pedilos en centros de salud y hospitales. También se entregan gratis a través de obras sociales y prepagas."
  },
  {
    "tags": "#dispositivo intrauterino #DIU",
    "content": "Es un pequeño objeto de plástico recubierto de un hilo de cobre que se coloca dentro del útero. Provoca cambios en el interior del útero que hacen que el espermatozoide no sea capaz de fecundar al óvulo. Hay distintos modelos. Lo coloca un/a/e profesional de la salud. Si bien la realización de un papanicolaou (PAP) es importante para la prevención del cáncer cérvicouterino, no es requisito para la colocación del DIU como tampoco la realización de ecografías ni tener el consentimiento de la pareja. No se necesita el consentimiento de la pareja ni de nadie más. Puede colocarse en el post parto o post aborto. Puede ser usado por la mayoría de las personas con capacidad de gestar, incluso por adolescentes o quienes no tuvieron hijas/os/es. Es efectivo durante cinco o diez años, según el modelo y puede ser retirado en cualquier momento que se desee. Es importante hacer controles periódicos y recordar la fecha de colocación y de retiro. No protege del VIH/sida ni de otras infecciones de transmisión sexual. Los anticonceptivos son gratuitos. Así lo establece la ley nacional 25.673. Pedilos en centros de salud y hospitales. También se entregan gratis a través de obras sociales y prepagas."
  }
]